@extends('_includes.base')

@section('pageTitle', '- About')

@section('body')
            <img class="splash-images"  src="@url('assets/images/about_me.jpg')"  />
            <br/>
            <h3>黎志文</h3>
 
			1949年生於香港，1973年台灣國立藝專(今國立台灣藝術大學)雕塑科畢業後，至義大利著名的世界雕塑中心卡拉拉(Carrara)石礦區亨魯(Henraux)石雕工作室從事石雕創作。經歷四年創作後，他獲美國雕塑家羅伯•魯辛(Robert Russin)研究金，至美國懷俄明州工作，並於1980年取得美國懷俄明大學雕塑碩士學位。求學期間並與荷蘭籍妻子保琳共結連理，於1982年取得荷蘭視覺藝術機構之職業藝術家資格至荷蘭創作生活，於1984年回台灣任教於國立藝術學院(今國立台北藝術大學)至今。歷經香港、義大利、美國、荷蘭再回到台灣，豐富的閱歷與吸收了多元思潮的審美觀，但他很早就選擇回歸東方精神。黎志文作品藉著中國文字象形、會意等造字的精神，以及互補或對峙的雙元性造型思維，反映出東方的哲學思想。作品廣為國內外公私立美術館收藏，以及公共空間之藝術設置。

			<br/>
			<br/>

			1949 生於香港<br/>
			1973 畢業於台灣國立藝術專科學校 雕塑科 (現國立台灣藝術大學)<br/>
			1974-77 義大利Henraux石雕工作室，從事石雕創作。Henraux是世界著名之石雕工作坊，專為雕塑家製作石雕作品，如Henry Moore、Marino Marini、Jean Arp、野口勇等著名藝術家也在該工坊創作。<br/>
			1977-79 獲美國雕塑家R. Russin Fellowship<br/>
			1980 美國懷俄明大學雕塑碩士學位MFA，任教懷俄明大學暑期鑄造工坊；返歐洲定居荷蘭。<br/>
			1982 取得荷蘭BKR視覺藝術家資格<br/>
			1984 受邀回台灣國立藝術學院任客座教授(現國立台北藝術大學)<br/>
			1988-93 任台灣國立藝術學院系主任<br/>
			1989 主持台灣台南國際雕塑創作營(此為華人社會首次舉辦之活動)<br/>
			1992 負責國立藝術學院美術系遷校事宜<br/>
			1993 規劃國立藝術學院校區美術系特殊教室與校內美術館之建設<br/>
			1997 參展慶祝中國政府對香港恢復行使主樣中國藝術大展
			2004 策展台中靜宜大學校園戶外雕塑展<br/>
			2005 策展南投暨南大學校園戶外雕塑展<br/>
			2005 獲中華民國行政院服務20年著有勞績二等服務獎章<br/>
			2007 協同策劃桃園石門水庫木雕創作營<br/>

			<h4>歷年擔任台灣地區美術館、文建會等審議委員紀錄</h4>

			1985-2011 擔任國立台北藝術大學行政事務等會議代表<br/>
			1988-89 台北市立美術館申請展評審委員<br/>
			1990-91 高雄市美術館籌備處典藏委員<br/>
			1990 任台灣法國巴黎國際藝術村工作管理委員<br/>
			1991, 97, 2004,08-09, 2011 台北市美術展覽雕塑評審委員<br/>
			1992 全國美術展覽籌備委員員, 雕塑評審委員<br/>
			1995 「抗日戰爭勝利暨台灣光復紀念碑」造形設計評審小組委員<br/>
			1997 台灣省立美術館典藏委<br/>
			1996-97 文建會「公共藝術設置辦法」諮議委員；該辦法于1998年實施。<br/>
			1997, 99, 2003 台北市美術審議委員<br/>
			1996-99, 2004 高雄美術館雕塑典藏委員<br/>
			2001 國立台灣美術館典藏委員<br/>
			2003 花蓮國際石雕藝術季石雕創作營暨國際名家雕刻邀請展評審委員<br/>
			2004-06 台北縣立鶯歌陶瓷博物館典藏審議委員 <br/>


 @stop
